# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.
As=\u00c1sar
Tvist=Tvistar
Thrist=\u00deristar
Fjark=Fjarkar
Fim=Fimmur
Seks=Sexur
Sum=Summa
Bon=B\u00f3nus
ThrirEins=\u00der\u00edr eins
FjorirEins=Fj\u00f3rir eins
FulltHus=Fullt h\u00fas
Litil=L\u00edtil r\u00f6\u00f0
Stor=St\u00f3r r\u00f6\u00f0
TakaSens=Taka s\u00e9nsin
Kast=Kasta
EftirKost=K\u00f6st eftir \u00ed umfer\u00f0
StigSam=Stig samtals
Skra=Skr\u00e1
Breyt=Breyta
Annad=Anna\u00f0
Hjalp=Hj\u00e1lp
NyrLeikur=N\u00fdr leikur
BreytaNofnum=Breyta n\u00f6fnum
Tafla=Stigatafla
Haetta=H\u00e6tta
UmForrit=Um forrit
Reglur=Leikreglur
Leikm=Leikmenn
Leikmadur1=Spilari 1
Leikmadur2=Spilari 2
NofnDialogLeid=Vinsamlegast skrifi\u00f0 inn n\u00f6fn spilaranna
Sigurv=Sigurvegari
Stig=Stig
AMoti=\u00c1 m\u00f3ti
HreinsaToflu=Hreinsa T\u00f6flu
Utgafa=\u00datg\u00e1fa
YahtzeeReglHead=Yahtzee leikreglur
YahtzeeLeikreglur=H\u00e9r eiga a\u00f0 vera reglur
LeikLokid=Leik loki\u00f0!
van= vann!
SjaStigTofl=Sj\u00e1 Stigat\u00f6flu
NyrLeikur=N\u00fdr leikur
LosaTen=Losa teninga
Tungm=Tungum\u00e1l
Ensk=Enska
Isk=\u00cdslenska
Tonlistar=T\u00f3nlistarspilari
Up=Hressandi
Spila=Spila
Stop=Stoppa
Fantas=Fantas\u00eda
Adven=\u00c6vint\u00fdri
Natur=N\u00e1tt\u00fara
Jaz=Jazz
Yahtzee=Yahtzee
leikregl=Leikurinn gengur \u00fat \u00e1 \u00fea\u00f0 f\u00e1 sem flest stig. Stigunum er safna\u00f0 me\u00f0 \u00fev\u00ed a\u00f0 kasta 5 teningum og reyna a\u00f0 f\u00e1 \u00e1kve\u00f0nar samsetningar. \u00cd hverri umfer\u00f0 f\u00e6r hver spilari a\u00f0 kasta teningunum allt a\u00f0 3 sinnum. Spilarinn getur vali\u00f0 a\u00f0 kasta bara hluta \u00feeirra eftir a\u00f0 hann hefur kasta\u00f0 einusinni. \u00cd \u00feessum leik er \u00fdtt \u00e1 teningana til a\u00f0 geyma \u00fe\u00e1 og m\u00e1 losa \u00fe\u00e1 me\u00f0 \u00fev\u00ed a\u00f0 \u00fdta \u00e1 losa teninga. Fyrstu 6 ra\u00f0irnar ganga \u00fat \u00e1 \u00fea\u00f0 a\u00f0 f\u00e1 eins marga af vi\u00f0eigandi t\u00f6lum og h\u00e6gt er. T\u00f6lurnar sem veri\u00f0 er a\u00f0 safna eru svo lag\u00f0ar saman og gefa \u00fe\u00e9r stig. Ef samtals stigin \u00fe\u00edn \u00far \u00f6llum 6 r\u00f6\u00f0unum eru fleiri en 63 f\u00e6r\u00f0 \u00fe\u00fa 35 stiga b\u00f3nus. \u00cd \u00feremur og fj\u00f3rum eins \u00e1ttu a\u00f0 safna \u00feremur e\u00f0a fj\u00f3rum eins. Stigafj\u00f6ldinn eru allir teningarnir samanlag\u00f0ir en ekki bara \u00feeir sem eru eins. \u00cd fullu h\u00fasi \u00e1ttu a\u00f0 safna \u00feremur eins og pari. \u00dea\u00f0 gefur 25 stig. L\u00edtil r\u00f6\u00f0 eru 4 t\u00f6lur \u00ed r\u00f6\u00f0 og st\u00f3r r\u00f6\u00f0 eru 5 t\u00f6lur \u00ed r\u00f6\u00f0. L\u00edtil gefur 30 stig en st\u00f3r 40. Taka s\u00e9nsin er einskonar ruslatunna sem leggur saman gildi teningana og gefur \u00fe\u00e9r \u00fea\u00f0 m\u00f6rg stig. A\u00f0 lokum er \u00fea\u00f0 Yahtzee en \u00fea\u00f0 er \u00feegar allir teningarnir eru eins. Yahtzee gefur 50 stig. Gangi \u00fe\u00e9r vel!
yahregl=Yahtzee leikreglur
ILagi=\u00cd lagi
Lok=Loka
Info=Uppl\u00fdsingar
Komin=Velkomin \u00ed yahtzee!
Grunnur=Yahtzee er leikur sem gengur \u00fat \u00e1 \u00fea\u00f0 a\u00f0 safna eins m\u00f6rgum stigum og ma\u00f0ur getur me\u00f0 \u00fev\u00ed a\u00f0 kasta teningum. \u00deegar spilari kastar teningunum birtast rau\u00f0ar t\u00f6lur \u00ed gluggunum sem segja til um \u00feau stig sem notandi myndi f\u00e1 ef hann myndi velja vi\u00f0eigandi r\u00f6\u00f0. Notendur kasta svo teningunum til skiptis \u00fear til bla\u00f0i\u00f0 hefur veri\u00f0 \u00fatfyllt. Ef \u00fe\u00e9r er ekki kunnugt um leikreglur leiksins m\u00e1 finna \u00fe\u00e6r undir "Hj\u00e1lp" \u00ed valmyndinni.Ef \u00fe\u00fa villt sj\u00e1 \u00feessar uppl\u00fdsingar aftur eru \u00fe\u00e6r einnig undir "Hj\u00e1lp". G\u00f3\u00f0a skemmtun!